<?php 
require_once "php/connect.php";
require_once "blocks/header.php";
?>
<br>
<br>
<br>
<div class="container">
    <div class="about">
        <h1>О нас</h1>
        <div align="justify"><font face="Verdana"> 
        <br />
         <font size="3">Компания &laquo;internet&raquo; &mdash; поставщик услуг связи для частных и корпоративных Клиентов. С 1 февраля 2022 года является частью «Ситилинка» — российской IT-компании, представленной в четырех регионах СЗФО.
          <br />
        
          <br />
        Стратегия «Тейлы» — предоставление услуг по всей России, включая труднодоступные области и регионы — остается неизменной. Ведь она идеально сочетается с миссией «Ситилинка» — занимаясь любимым делом, быть № 1 в отрасли, чтобы Клиенты всегда оставались довольными.
          <br />
        

        
          <br />
        В спектр услуг Компании входят: 
          <br />
        &bull;  предоставление доступа в Интернет
          <br />
        •  домашнее цифровое ТВ
          <br />
        •  видеонаблюдение
          <br />
        •  построение корпоративных сетей связи любых масштабов
          <br />
        •  создание и поддержка Интернет-сервисов
          <br />
        •  Интернет реклама
          <br />
        
          <br />
        Профессионализм и наработанный опыт позволяют Компании успешно решать нестандартные задачи и технические вопросы любого уровня сложности.</font>
        <br />
       </font></div>
</div>
<?php require_once "blocks/footer.php";?>